Repository: AutoContCZ/AC_Trainee_DEV_BC
Catalog: IdeaExtension_BC14_Team1/translations/EvidenceNámětů.*.xlf
Languages: cs_cz

# Table 2018422956 - Field 2961552353 - Property 2879900210
source: Name
cs_cz: Název

# Table 3759096962 - Field 1172731796 - Property 2879900210
source: Category Filter
cs_cz: Filtr Kategorií

# Table 3759096962 - Field 1605754633 - Property 2879900210
source: Data Migrations
cs_cz: Migrace dat

# Table 3759096962 - Field 1370986661 - Property 2879900210
source: Development
cs_cz: Vývoj

# Table 3759096962 - Field 632153598 - Property 2879900210
source: Documentation
cs_cz: Dokumentace

# Table 3759096962 - Field 587667598 - Property 2879900210
source: Financial Management
cs_cz: Správa financí

# Table 3759096962 - Field 2445482498 - Property 2879900210
source: General
cs_cz: Obecné

# Table 3759096962 - Field 596300010 - Property 2879900210
source: Geographies and Localization
cs_cz: Zeměpisné oblasti a lokalizace

# Table 3759096962 - Field 2105307182 - Property 2879900210
source: Inventory
cs_cz: Zásoby

# Table 3759096962 - Field 124933732 - Property 2879900210
source: Manufacturing
cs_cz: Výroba

# Table 3759096962 - Field 3019145658 - Property 2879900210
source: Office Integration
cs_cz: Integrace s Office

# Table 3759096962 - Field 4230752502 - Property 2879900210
source: Opportunity Management
cs_cz: Správa příležitostí

# Table 3759096962 - Field 715728186 - Property 2879900210
source: Project Management
cs_cz: Správa projektů

# Table 3759096962 - Field 1554716946 - Property 2879900210
source: Purchasing
cs_cz: Nákup

# Table 3759096962 - Field 840355684 - Property 2879900210
source: Reports and Business Intelligence
cs_cz: Sestavy a Business Intelligence

# Table 3759096962 - Field 1406942772 - Property 2879900210
source: Sales
cs_cz: Prodej

# Table 3759096962 - Field 534852332 - Property 2879900210
source: Service Order Management
cs_cz: Řízení servisních zakázek

# Table 3759096962 - Field 1334049366 - Property 2879900210
source: Tenant Administration
cs_cz: Správa klienta

# Table 3759096962 - Field 3380656124 - Property 2879900210
source: Warehousing
cs_cz: Skladování

# Table 2313241883 - Field 1663593181 - Property 2879900210
source: Primary Key
cs_cz: Primární klíč

# Table 2313241883 - Field 697354578 - Property 2879900210
source: Ideas Nos.
cs_cz: Číselná řada

# Table 2313241883 - Field 2047732806 - Property 2879900210
source: Voting Threshold
cs_cz: Hranice hlasování

# Table 2313241883 - Field 1439817231 - Property 2879900210
source: Drilldown Category
cs_cz: Kategorie podrobností

# Table 3704161313 - Field 4200184881 - Property 2879900210
source: No.
cs_cz: Číslo

# Table 3704161313 - Field 2961552353 - Property 2879900210
source: Name
cs_cz: Název

# Table 3704161313 - Field 409888585 - Property 2879900210
source: Submitter
cs_cz: Zadavatel

# Table 3704161313 - Field 3029395927 - Property 2879900210
source: Date of submission
cs_cz: Datum vytvoření

# Table 3704161313 - Field 3461834954 - Property 2879900210
source: Description
cs_cz: Popis

# Table 3704161313 - Field 513339096 - Property 62802879
source: Needs more votes,Being voted on,Under review,Planned,Completed
cs_cz: Potřebuje více hlasů, Hlasování probíhá, Probíhá kontrola, Plánováno

# Table 3704161313 - Field 513339096 - Property 2879900210
source: Status
cs_cz: Stav

# Table 3704161313 - Field 1950115467 - Property 2879900210
source: Total votes
cs_cz: Celkový počet hlasů

# Table 3704161313 - Field 1351594800 - Property 2879900210
source: No. Series
cs_cz: Číselná řada

# Table 3704161313 - Field 3438305545 - Property 2879900210
source: Local Voting Threshold
cs_cz: Lokální hranice hlasování

# Table 3704161313 - Field 1605754633 - Property 2879900210
source: Data Migrations
cs_cz: Migrace dat

# Table 3704161313 - Field 1370986661 - Property 2879900210
source: Development
cs_cz: Vývoj

# Table 3704161313 - Field 632153598 - Property 2879900210
source: Documentation
cs_cz: Dokumentace

# Table 3704161313 - Field 587667598 - Property 2879900210
source: Financial Management
cs_cz: Správa financí

# Table 3704161313 - Field 2445482498 - Property 2879900210
source: General
cs_cz: Obecné

# Table 3704161313 - Field 596300010 - Property 2879900210
source: Geographies and Localization
cs_cz: Zeměpisné oblasti a lokalizace

# Table 3704161313 - Field 2105307182 - Property 2879900210
source: Inventory
cs_cz: Zásoby

# Table 3704161313 - Field 124933732 - Property 2879900210
source: Manufacturing
cs_cz: Výroba

# Table 3704161313 - Field 3019145658 - Property 2879900210
source: Office Integration
cs_cz: Integrace s Office

# Table 3704161313 - Field 4230752502 - Property 2879900210
source: Opportunity Management
cs_cz: Správa příležitostí

# Table 3704161313 - Field 715728186 - Property 2879900210
source: Project Management
cs_cz: Správa projektů

# Table 3704161313 - Field 1554716946 - Property 2879900210
source: Purchasing
cs_cz: Nákup

# Table 3704161313 - Field 840355684 - Property 2879900210
source: Reports and Business Intelligence
cs_cz: Sestavy a Business Intelligence

# Table 3704161313 - Field 1406942772 - Property 2879900210
source: Sales
cs_cz: Prodej

# Table 3704161313 - Field 534852332 - Property 2879900210
source: Service Order Management
cs_cz: Řízení servisních zakázek

# Table 3704161313 - Field 1334049366 - Property 2879900210
source: Tenant Administration
cs_cz: Správa klienta

# Table 3704161313 - Field 3380656124 - Property 2879900210
source: Warehousing
cs_cz: Skladování

# Table 2187397675 - Property 2879900210
source: Ideas Statistics Table
cs_cz: Tabulka statistik námětů

# Table 2187397675 - Field 279196737 - Property 2879900210
source: Needs more votes
cs_cz: Potřebuje více hlasů

# Table 2187397675 - Field 1289356582 - Property 2879900210
source: Being voted on
cs_cz: Hlasování probíhá

# Table 2187397675 - Field 3718626726 - Property 2879900210
source: Under review
cs_cz: Probíhá kontrola

# Table 2187397675 - Field 957872088 - Property 2879900210
source: Planned
cs_cz: Plánováno

# Table 2187397675 - Field 3665605423 - Property 2879900210
source: Completed
cs_cz: Dokončeno

# Table 2187397675 - Field 638721818 - Property 2879900210
source: Most Votes
cs_cz: Nejvíce hlasů

# Table 2187397675 - Field 1677115103 - Property 2879900210
source: Number of votes
cs_cz: Počet hlasů

# Table 2187397675 - Field 3874398424 - Property 2879900210
source: Least votes
cs_cz: Nejméně hlasů

# Table 2187397675 - Field 1411227545 - Property 2879900210
source: Number of votes
cs_cz: Počet hlasů

# Table 2187397675 - Field 4034142954 - Property 2879900210
source: Number of submitters
cs_cz: Počet zadavatelů

# Page 2589470581 - Property 2879900210
source: Category Entries
cs_cz: Položky kategorie

# Page 3668536770 - Property 2879900210
source: Application Ideas Categories
cs_cz: Kategorie Evidence námětů

# Page 2536716068 - Property 2879900210
source: Category Filter
cs_cz: Filtr kategorií

# Page 1834393193 - Property 2879900210
source: Application Ideas Setup
cs_cz: Nastavení Evidence námětů

# Page 1834393193 - Control 2445482498 - Property 2879900210
source: General Setup
cs_cz: Obecné nastavení

# Page 1834393193 - Method 716454850 - NamedType 2968555383
source: You need to have the permission to edit Application Ideas setup
cs_cz: Pro úpravu Nastavení Evidence námětů potřebujete příslušné oprávnění

# Page 2313209552 - Property 2879900210
source: Application Idea Card
cs_cz: Karta evidence námětů

# Page 2313209552 - Control 419426744 - Property 2879900210
source: Information
cs_cz: Informace

# Page 2313209552 - Control 113145658 - Property 2879900210
source: Categories
cs_cz: Kategorie

# Page 4223414308 - Property 2879900210
source: Application Ideas
cs_cz: Evidence námětů

# Page 4223414308 - Action 113145658 - Property 2879900210
source: Categories
cs_cz: Kategorie

# Page 4223414308 - Action 2670363347 - Property 2879900210
source: Set Filters
cs_cz: Nastevní filtrů

# Page 4223414308 - Action 3090661100 - Property 2879900210
source: Filter records
cs_cz: Filtrovat záznamy

# Page 4223414308 - Action 3006663590 - Property 2879900210
source: Clear Filters
cs_cz: Vymazat filtry

# Page 4223414308 - Action 3360494557 - Property 2879900210
source: Vote for
cs_cz: Hlasovat pro

# Page 4223414308 - Action 3360494557 - Method 1377591017 - NamedType 3770462175
source: You have already voted this way
cs_cz: Takto jste již hlasovali

# Page 4223414308 - Action 4021154929 - Property 2879900210
source: Vote against
cs_cz: Hlasovat proti

# Page 4223414308 - Action 4021154929 - Method 1377591017 - NamedType 4287736011
source: You have already voted this way
cs_cz: Takto jste již hlasovali

# Page 4223414308 - Action 3309819922 - Property 2879900210
source: Remove my vote
cs_cz: Odstranit můj hlas

# Page 4223414308 - Action 3309819922 - Method 1377591017 - NamedType 2400874900
source: You have no recorded vote for this suggestion
cs_cz: Pro tento námět nemáte zaznamenané žádné hlasování

# Page 4223414308 - Action 4129381658 - Property 2879900210
source: Statistic
cs_cz: Statistika

# Page 4223414308 - Action 1442407505 - Property 2879900210
source: Summary report
cs_cz: Souhrnná sestava

# Page 84074407 - Property 2879900210
source: Statistics
cs_cz: Statistika

# Page 84074407 - Control 3500466071 - Property 2879900210
source: General
cs_cz: Obecné

# Page 84074407 - Control 4131635348 - Property 2879900210
source: Extrems
cs_cz: Extrémy

# Page 84074407 - Control 3874193504 - Property 2879900210
source: Submitters
cs_cz: Zadavatelé

# Page 84074407 - Control 113145658 - Property 2879900210
source: Categories
cs_cz: Kategorie

# Page 1265176022 - Property 2879900210
source: View of submitters
cs_cz: Zobrazení zadavatelů

# Page 2533668695 - Property 2879900210
source: Ideas List View
cs_cz: Zobrazení seznamu námětů

# Report 2118015960 - Property 2879900210
source: Ideas Report
cs_cz: Sestava námětů

# PageExtension 2149367910 - Control 1720021282 - Property 2879900210
source: Allow Application Ideas Setup
cs_cz: Povolit nastavení Evidence námětů

# TableExtension 2242892074 - Field 1720021282 - Property 2879900210
source: Allow Application Ideas Setup
cs_cz: Povolit nastavení Evidence námětů
